<?php

return [
    'title' => '日光綠築的故事',
    'description' => '日光綠築如何成為如此特別景點的成長故事',

    'banner' => [
        'title' => '日光故事',
        'text' => '日光，為人與自然搭起橋樑。
一群懷抱理想初衷的人，打造隨四季變化，有生命的綠建築，自此開啟日光旅程。'
    ],

    'section_one' => [
        'heading' => '日光故事',
        'content' => '健康生活，是一種美好享受。 一群懷抱理想初衷的人，自此開啟日光旅程。 為了實現信念，我們於2013年成立健康哲學品牌日光生活，2015年打造旅宿品牌日光綠築，2016年成立餐飲品牌日光私廚。提供樂活、住宿 、饗食全方位體驗。2018年我們整合日光物業，讓健康生活理念在更多地方發芽。 誠摯邀請您參與日光，讓我們一同寫下更多的故事……'
    ],
    'section_two' => [
        'heading' => '日光哲學',
        'content' => '以善待家人的心情珍惜來訪旅人與生活土地。 在日光綠築我們客製化服務每個旅人需求，在相同如家溫暖裡留下不一樣新鮮回憶。 如同健康生活初衷，我們謙卑與自然學習共生的方式，打造日光綠築成為一間有生命隨四季變化的綠建築。 我們由衷希望帶起一場生活革命，以全新角度看待健康生活這件事，與大家一同分享來自日光田野間的感動......
'
    ],
    'section_three' => [
        'heading' => '綠築工法',
        'content' => '日光綠築融合生態工法綠建築，使用隔熱玻璃，種植親水落羽松引入冬山河水。形成通風採光冬暖夏涼，自然宜人的生態棲地。 在日光綠築可以感受萬物生命四季更迭，在這裏每刻光景都不一樣。有青綠秧苗、金黃水稻，還有盛夏落羽松、秋日楓紅。 我們在田野間以透明帷幕收納四季美景，拉近起居、農場、人及自然間的距離。'
    ]
];
