<?php

return [
    'title' => '日光綠築 - 自然民宿住宿 - 宜蘭台灣',
    'description' => '日光綠築位在台灣宜蘭中央的田野地區, 提供自然豪華而美麗的民宿住宿服務.',

    'booking_form' => [
        'button' => "預約旅程"
    ],

    'comfort-elegance' => [
        'heading' => '如家 & 自然',
        'content' => '日光綠築座落宜蘭中央，為稻田落羽松所圍繞，於四季彩繪出不同風景。
在這裏我們 以體貼家人般服務，款待您與最重要的人。一同悠閒享受自然假期，留下獨一無二回憶。',
        'read_more' => '探索更多'
    ],
    'getaway' => [
        'heading' => '只要一顆期待的心<br class="md:hidden">便能展開旅程',
        'content' => '日光綠築為您準備旅程所需物品。有軟硬枕頭、沐浴備品、家庭劇院、冷暖氣機以及寶寶所需澡盆、奶瓶消毒鍋、嬰兒床都一應俱全。園區裡還有免費腳踏車、停車位與行程規劃。只要一顆期待的心，輕鬆無負擔，拎起行囊即刻成行。'
    ],
    'night-view' => [
        'quote' => '“繁星似遠, 遠若初吻, 心不老足矣.”'
    ],
    'eco-friendly' => [
        'heading' => '親身經歷<br class="md:hidden">有生命的綠建築',
        'content' => '日光綠築用心營造自然友善環境，融合生態工法綠建築，在田野間以透明帷幕收納四季美景，拉近起居、農場、人及自然間的距離。身處日光綠築，在白晝，可左眺親水公園，右望中央山脈，親身了解生活土地，傾聽萬物聲音。入夜後，能伴著蛙鳴鳥叫擁抱滿天星斗入睡，謙卑感受與自然共生的方式。'
    ],
    'journal' => [
        'heading' => '日光札記',
        'link' => '更多札記',
        'read-button' => '閱讀'
    ],
    'reviews' => [
        'heading' => '評價'
    ],
    'weather' => [
        'heading' => '當地氣象'
    ],
    'cuisine' => [
        'heading' => 'Loherb Cuisine',
        'content' => '日光私廚位在日光綠築園區當中，由營養師與無國界主廚設計菜單，運用自種在地食材，烹飪美味健康饗食。一泊三食的體驗讓人留下永生難忘的回憶。',
        'link' => '日光私廚'
    ],
    'instagram' => [
        'heading' => 'Instagram<br class="md:hidden">的最新消息',
        'link' => '追蹤我們'
    ]
];
